Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/sami_publikasjoner_samefolkets_dag_offisiell_flaggdag_SA.pdf.tmx
Source language: sme
Languages: nob

source: Fylkkaráđđealmmái lea reivvestis fylkkagieldda ásahusaide , joatkkaskuvllaide ja bátneklinihkaide ávžžuhan čalmmustahttit sámi álbmotbeaivvi ( reivves veaiváduvvon ođđajagemánu 16. beaivvi 2003 ) .
nob: Fylkesrådmannen har i brev til fylkeskommunale institusjoner , videregående skoler og tannklinikker oppfordret til å markere samefolkets dag ( brev av 16.1.2003 ) .

source: Fylkkaráđđealmmái atná lunddolažžan sámepolitihkalaš ovdáneami geažil ja fylkkagieldda iežas áŋgiruššama geažil sámi gažaldagaid hárrái , ahte sámi álbmotbeaivi čalmmustahttojuvvo aktiivvalaččat Romssa fylkkagielddas .
nob: Fylkesrådmannen ser det naturlig på bakgrunn av den samepolitiske utviklingen og på bakgrunn av fylkeskommunens eget engasjement når det gjelder samiske spørsmål , at samefolkets dag markeres på en aktiv måte i Troms fylkeskommune .

source: Fylkkaráđđealmmái atná vejolažžan ahte juohke jagisáhtášii lágiduvvot ” fylkkagielddalaš váldočalmmustahttin ” , báikkálaš čalmmustahttimiid sierranas bargosajiid lassin .
nob: Fylkesrådmannen ser for seg at det årlig kan lages en “ fylkeskommunal hovedmarkering ” , ved siden av lokale markeringer på de ulike tjenestesteder .

source: 2003 , levgema lassin , lágiduvvojedje doalut bargiide Fylkkaviesu kantiinnas – mii guossohii sámi borramuša dán beaivvi – mas fylkkasátnejođiheaddji doalai sártni ja mas ledje kulturoasit ja čájáhus .
nob: I 2003 ble det , i tillegg til heising av det samiske flagget , lagt opp til en markering for ansatte på Fylkeshuset i kantina – som hadde samisk mat på menyen denne dagen – med tale av fylkesordføreren , kulturinnslag og en utstilling .

source: Muđuid lea fylkkaráđđealmmái dovddahan ahte lea lunddolaš ahte fylkkagieldda bargit ožžot virgelobi bálkkáin ohcama vuođul vai besset eará čalmmustahttimiid čuovvut jus eai leat čalmmustahttimat bargosajis .
nob: Videre har fylkesrådmannen uttrykt at det er naturlig at det etter søknad gis permisjon med lønn til fylkeskommunalt ansatte for å følge andre markeringer , dersom det ikke er egne markeringer på arbeidsstedet .

source: Dannego guovvamánu 6. beaivi lea sámi álbmotbeaivi , ja ahte máŋggas háliidit ávvudit beaivvi , leat fylkkagieldda eiseválddit ávžžuhan garvit bidjamis čoahkkimiid , konferánssaid jna. Dán beaivái 2004 rájes .
nob: Av hensyn til at 6. februar er samefolkets dag , og at mange ønsker å feire dagen , er fylkeskommunale instanser oppfordret til å unngå å legge større møter , konferanser m.v. til denne dagen fra og med 2004 .

source: Finnmárkku fylka levge golmmain leavggain fylkkaviesu olggobealde Čáhcesullos go lea fylkkadiggi .
nob: I Finnmark fylke flagges det med tre flagg utenfor fylkeshuset i Vadsø under fylkestingene .

source: Norgga leavga gesso bajimusas ja sámi leavga ja fylkkagieldda iežas leavga gessojit vuollelis .
nob: Det norske heises øverst , mens det samiske og fylkeskommunens eget følger etter .

source: Fylkkagielda oaivvilda ahte sámi leavgga geavaheapmi lea sámi álbmogii dehálaš symbolaášši .
nob: Fylkeskommunen mener at bruken av det samiske flagget er en viktig symbolsak for det samiske folk .

source: Finnmárkku fylkkagielda dadjá viidáseappot áššeovddideamis ahte ” mii guoská gažaldahkii galggašii go sámi álbmotbeaivi šaddat almmolaš leavgabeaivin Norggas , de lea dát váttis gažaldat .
nob: Finnmark fylkeskommune sier videre ( i saksforelegget ) at ” når det gjelder spørsmålet om samefolkets dag bør bli offisiell flaggdag i Norge , er det et vanskeligere spørsmål .

source: Buohkat geat háliidit , sáhttet levget dán beaivvi .
nob: Alle som ønsker det har anledning til å heise flagget denne dagen .

source: Geatnegahttin ii dáidde olus váikkuhit álggus .
nob: Sannsynligvis vil et ” pålegg ” ikke gi de store resultater i første omgang .

source: Nuppe dáfus čuvgešii olbmuid sámiid birra ja attášii sámiide stáhtusa álgoálbmogin jus sámi álbmotbeaivi livččii almmolaš leavgabeivviid listtus .
nob: På den andre siden vil det at samefolkets dag står på lista over offisielle flaggdager gi informasjon om og status til samene som urfolk .

source: Guhkit áigái váikkuhivččii dát dasa ahte sámi leavgga geavaheapmi lassánivččii ja viidánivččii ođđa geavahanvuohkin .
nob: På sikt kan dette føre til at bruken av sameflagget øker og sprer seg til nye områder .

source: Diehtojuohkin sámi leavgga birra ja sámi leavgabeivviid birra lea dehálaš ja galggašii leat sihke Sámedikki ja guovddášeiseválddiid ovddasvástádus . ”
nob: Informasjon om det samiske flagget og samiske flaggdager er viktig og bør være en oppgave både for Sametinget og sentrale myndigheter ” .

source: Sámi álbmotbeaivvi 2003 lágidii Oslo gielda leavgageassima mas Oslo sátnejođiheaddji ja oslosámiid ovddasteaddjit dolle sártniid , ja guossohedje iđitborramuša bovdejuvvon gussiide , ee. Sámediggepresidentii ja Gielda- ja guovludepartemeantta politihkkáriidda .
nob: På samefolkets dag i 2003 arrangerte Oslo kommune flaggheising med tale fra ordføreren og representanter fra samer i Oslo , og frokost med inviterte gjester , bl.a. sametingspresidenten og politikere fra Kommunal- og regionaldepartementet .

source: Levgejuvvui guvttiin sámi leavggain Ráđđeviesu šiljus .
nob: Det ble flagget med to samiske flagg i Rådhusets borggård .

source: Stuorradiggi čalmmustahtii beaivvi levgedettiin guvttiin sámi leavggain .
nob: Stortinget markerte dagen med å heise to samiske flagg .

source: Ráđđehus čalmmustahtii sámi álbmotbeaivvi vuosttaš geardde 2003 levgedettiin sihke sámi ja Norgga leavggain ráđđehuskvartálas .
nob: Regjeringen markerte for første gang samefolkets dag i 2003 ved å flagge med både det samiske og det norske flagget i regjeringskvartalet .

source: Gielda- ja guovludepartemeanta lea dušše buriid gullan das mo sámi álbmotbeaivvi čalmmusteapmi almmolaččat čađahuvvui 2003 .
nob: Kommunal- og regionaldepartementet har registrert kun positive reaksjoner på den offisielle gjennomføringen av markeringen av samefolkets dag i 2003 .

source: Sámediggi ahte lea duhtavaš čalmmustemiin Oslos ja deattastii ee. ahte čalmmusteamis lea symbolabeaktu ja veahkeha sámi kultuvrra gudnejahttit ja oidnosii buktit .
nob: Deriblant utrykte Sametinget stor tilfredshet over markeringen i Oslo og framhevet bl.a. markeringens symboleffekt og dens bidrag til å fremme respekten for og synliggjøringen av samisk kultur .

source: SÁMI ÁLBMOTBEAIVI ALMMOLAŠ LEAVGABEAIVIN NORGGAS Go leimmet bargamin raporttain ” Sámi leavgga geavaheapmi ” Sámediggi evttohii ásahit guovvamánu 6. beaivi almmolaš leavgabeaivin Norggas .
nob: SAMEFOLKETS DAG SOM OFFISIELL FLAGGDAG I NORGE I forbindelse med arbeidet med rapporten ” Bruk av det samiske flagget ” fremmet Sametinget et forslag om at 6. februar skal være offisiell flaggdag i Norge .

source: Go beaivi dahkkojuvvo almmolaš leavgabeaivin sisttisdoallá ahte galgá levget Norgga leavggain stáhta visttiin dan beaivvi .
nob: At en dag gjøres til offisiell flaggdag innebærer et pålegg om å flagge med det norske flagget fra statsbygninger denne dagen .

source: Jus guovvamánu 6. beaivi galggaš šaddat almmolaš leavgabeaivin , de ferte šaddat gáibádus , dat mearkkaša ahte beaivemeari ferte čállit Leavgaláhkaásahussii .
nob: Dersom 6. februar skal bli offisiell flaggdag må dette bli et pålegg , d.v.s. datoen må inkluderes i Flaggforskriften .

source: Odne lea Leavgaláhkaásahusa § 4 , 3. lađas mii rahpá dan vejolašvuođa ahte oažžu stáhtaleavggain levget maiddái ” eará allaáiggálaš ja ávvodilálašvuođain riikkas ” .
nob: I dag er det Flaggforskriftens § 4 , 3. ledd som åpner for at det også kan flagges med statsflagget ved " andre høitidelige og festlige anledninger innen nasjonen . "

source: Dain gulaskuddaneiseválddiin maŋŋá bajábealde máinnašuvvon raportta mat sáddejedsje cealkámuša geat celke sámi álbmotbeaivvi ásaheami birra almmolaš leavgabeaivin , dorjo bealleveadi dákkár evttohusa .
nob: . Av de høringsinstansene etter ovennevnte rapport som uttalte seg om innføring av samefolkets dag som offisiell flaggdag , støtter halvparten et slikt forslag .

source: Máŋga gulaskuddaneiseválddi deattuhedje man mávssolaš almmolaš levgen sámi álbmotbeaivvi livččii sámiide lihkuheapmin ja gudnejahttimin iežaset gielddas dahje fylkkagielddas .
nob: Flere høringsinstanser understreker den betydningen offisiell flagging på samefolkets dag har som hilsen og æresbevisning til den samiske befolkningen i egen kommune og fylkeskommune .

source: Dasa lassin čujuhuvvo ahte almmolaš levgen bajidivččii sámiid árvodási álgoálbmogin .
nob: Det påpekes dessuten at offisiell flagging vil være med på å heve samenes status som urfolk .

source: Dat gulaskuddancealkámušat mat lea evttohusa vuostá ásahit guovvamánu 6. beaivvi almmolaš leavgabeaivin , oaivvildit ahte gielddat ja fylkkagielddat ieža galget beassat mearridit levgejit go guovvamánu 6. beaivvi ja leat ovttaoaivilis departemeanttaid ovddasteddjiiguin geat ” oaivvildit ahte dákkár evttohusa ii berre vel ovddidit , ja čujuhit baicce Leavganjuolggadusaid § 4 , 3. lađđasii , mii rahpá vejolašvuođa levget stáhtaleavggain ” eará ge allaáigásaš ja ávvodilálašvuođain riikkas ” . ”
nob: Høringsinstansene som er i mot forslaget om å innføre 6. februar som offisiell flaggdag , mener at det må være opp til den enkelte kommune og fylkeskommune selv å avgjøre om det skal flagges 6. februar og sier seg enige med departementenes representanter i arbeidsgruppa som ” mener at et slikt forslag ikke bør fremmes foreløpig , og henviser i stedet til Flaggreglementets § 4 , 3. ledd , som åpner for at det også kan flagges med statsflagg ved ” andre høitidelige og festelige anledninger innen nasjonen ” . ”

source: Dannego lea sávaldat čalmmustahttit ahte stáhta dohkkeha sámi kultuvrra , giela ja identitehta ovttadássásažžan ( vrd. Vuođđolága § 110 a ja vel Sd. dieđ. nr. 33 ( 20012002 ) ) , de orru almmolaš levgen Norgga leavggain guovvamánu 6. beaivvi leamen okta vejolašvuohta , sihke sámi álbmotbeaivvi ávvudeapmin , muhto maiddái geavatlaš čoavddusin dálá njuolggadusaid ektui .
nob: Da det er et ønske om å markere statlig anerkjennelse av samisk kultur , språk og identitet som likeverdig ( jf. Grunnloven § 110 a samt St.meld. nr. 33 ( 2001-2002 ) ) , fremstår offisiell flagging 6. februar med det norske flagg som en mulighet , både som en feiring av samefolkets dag , men også som en praktisk løsning m.h.t. nåværende regelverk .

source: Dat mearkkaša ahte Norgga stáhtaleavga gessojuvvo stáhtii gulli visttiin , ja erenoamážit ráđđehusa visttiin .
nob: Dette betyr at det norske statsflagget heises på bygninger tilhørende staten , og regjeringens bygninger i særdeleshet .

source: Dalle lassánit Norgga almmolaš leavgabeivviid lohku .
nob: Antall offisielle flaggdager i Norge vil derved øke .

source: Daid lohku lea dál jo allat , ja bargojoavkku vuođđooaivil lea ahte berrešii leat várrugas lasiheames dálá logu ii ge seammás suokkardallat lea go vejolaš dán buhttet dainna lágiin ahte sihkku muhtun eará almmolaš leavgabeaivvi .
nob: Antallet slike flaggdager er allerede høyt , og det er arbeidsgruppens oppfatning at man i utgangspunktet bør være varsom med å øke dette antallet utover det nåværende uten at det samtidig foretas en vurdering av hvorvidt det er mulig å kompensere dette ved å fjerne en annen offisiell flaggdag .

source: Olgoriikadepartemeanta lea leavgaáššiid fágadepartemeanta ja dat sáhtášii vaikko ovddidit gonagaslaš resolušuvnna mas mearridivččii ahte guovvamánu 6. beaivi , sámi álbmotbeaivi , dohkkehivččii Norgga almmolaš allaáiggálaš beaivin .
nob: Utenriksdepartementet er fagdepartement i flaggsaker og kan eventuelt fremme en kongelig resolusjon hvor det fastsettes at 6. februar , samefolkets dag , opptas blant de offisielle norske høytidsdager .

source: Daid láhkaásahusaid vuođul mat gusket stáhtaleavgga ja gávpeleavgga geavaheapmái ( leavganjuolggadusaide ) lea levgen geatnegahtton dušše stáhta almmolaš opmodagain almmolaš leavgabeivviid .
nob: Etter forskriftene om bruk av statsflagget og handelsflagget ( flaggreglement ) er det bare statens offentlige eiendom som er pålagt å flagge på offisielle flaggdager .

source: Vaikko leavganjuolggadusat eai geatnegahte gielddaid ja fylkkagielddaid almmolaš leavgabeivviid , de lea dábálaš ahte gielddat ja fylkkagielddat čuvvot leavganjuolggadusaid ja levgejit gielddaid ja fylkkagielddaid visttiin ja ásahusain buot almmolaš leavgabeivviid .
nob: Selv om flaggreglementet ikke pålegger kommuner og fylkeskommuner å flagge på offisielle flaggdager , er det vanlig at kommunene og fylkeskommunene følger flaggreglementet og flagger fra kommunale og fylkeskommunale bygninger og institusjoner på alle offisielle flaggdager .

source: Dán vuođul ii mearkkaš almmolaš levgen guovvamánu 6. beaivvi ahte gielddain lea geatnagasvuohta levget sámi 6 álbmotbreaivvi , muhto lea eambbo garra ávžžuhus ahte čuvvot stáhta levgema ovdamearkan ja levgejit gieldda visttiin sámi álbmotbeaivvi .
nob: Offisiell flagging den 6. februar vil i henhold til dette ikke være et påbud for kommunene om flagging på samefolkets dag , men snarere en sterk oppfordring om at de følger statens eksempel og flagger fra kommunale bygninger også på samefolkets dag .

source: SÁMI LEAVGGA GEAVAHEAPMI STÁHTA VISTTIIN 5.1 Álggaheapmi Levgen Norggas lea ásahallon juovlamánu 10. beaivvi 1898 mannosaš lágas dasa gulli láhkaásahusas ja njuolggadusčoahkis .
nob: BRUK AV DET SAMISKE FLAGGET PÅ STATENS BYGNINGER 5.1 Innledning Flagging i Norge er regulert av lov 10. desember 1898 om Norges flagg og tilhørende forskrift og reglement .

source: Leavgaláhkaásahusa mielde galgá levget Norgga stáhtaleavggain stáhta almmolaš visttiin Norgga almmolaš leavgabeivviid .
nob: I henhold til flaggforskriften er det påbudt å flagge med det norske statsflagget fra statens offentlige bygninger på offisielle norske flaggdager .

source: Dálá njuolggadusat nappo eai daja maidege sámi leavgga geavaheami birra stáhta visttiin almmolaš leavgabeivviid .
nob: Dagens regelverk sier altså ingenting om bruk av det samiske flagget fra statsbygninger på offisielle flaggdager .

source: Sámediggi lea ” Sámi leavgga geavaheapmi ” - raportta gulaskuddancealkámušastis dorjon ahte sámi álbmotbeaivi šaddá almmolaš leavgabeaivi , ja dadjá dan oktavuođas ahte ” sámi leavgga sáhttá geavahit oktanaga Norgga leavggain , dahje jo okto ” ( mearrádus 43/01 ) .
nob: Sametinget har i sin høringsuttalelse til rapporten ” Bruk av det samiske flagget ” støttet forslaget om at samefolkets dag blir offisiell flaggdag , og sier i den sammenhengen at ” det samiske flagget kan brukes samtidig med det norske , eller alene ” ( vedtak 43/01 , se vedlegg ) .

source: Sámediggi láve almmolaš leavgabeivviid levget sihke Norgga ja sámi leavggain .
nob: Sametingets praksis for flagging på offisielle flaggdager er å flagge med både det norske og det samiske flagget .

source: Maiddái Sámi allaskuvla levge dán láhkai .
nob: Også Samisk høgskole følger denne praksisen .

source: 5.2 Prisihpalaš ja stáhtarievttálaš mearkkašumit Sámi leavga lea Norgga , Ruoŧa , Suoma ja Ruošša sámiid oktasaš leavga , ja lea ge dainna lágiin sámi álbmoga oktasaš symbola .
nob: 5.2 Prinsipielle og statsrettslige anførsler Det samiske flagget er felles for samene i Norge , Sverige , Finland og Russland , og er dermed et felles symbol for det samiske folket .

source: Dan rájes go Sámekonferánsa Åres dohkkehii leavgga , de leat sámedikkit Norggas , Ruoŧas ja Suomas ja sámeorganisašuvnnat Ruošša bealde dan geavahan .
nob: Siden flagget ble godkjent under Samekonferansen i Åre i 1986 , har det vært benyttet av Sametingene i Norge , Sverige og Finland samt av samiske organisasjoner i Russland .

source: Sámi leavga ovddasta stuorát ovttadaga ( sámi álbmoga ) ii ge dušše sámejoavkkuid Norggas .
nob: Det samiske flagget viser til en større enhet ( det samiske folket ) og begrenser seg ikke til de samiske folkegruppene i Norge .

source: Nu dan ferte áddet ” riikkaidrastásažžan ” .
nob: Det har således karakter av å være " transnasjonalt " .

source: Deattastuvvo ahte sámi leavgga vejholaš geavaheapmi stáhta visttiin Norggas galgá dáhpáhuvvat daid rájáid siskkobealde ahte ii bohciit gažaldat Vuođđolága § 1 ( ” Norgga Gonagasriika lea … juohkemeahttun ja § 111 ( ” Norgga Leavgga Hámi ja Ivnni learrida Láhka ” ) , mat eaktudit ahte lea dušše okta leavga .
nob: Det understrekes at eventuell bruk av det samiske flagget på statsbygninger i Norge må skje innenfor rammer som ikke reiser spørsmål i forhold til Grunnlovens § 1 ( ” Kongeriget Norge er ... udeleligt ” ) og § 111 ( ” Det norske Flags Form og Farver bestemmes ved Lov ” ) , som forutsetter at det kun er ett norsk flagg .

source: Ii galgga addot dakkár govva omd. Lea iešguđetlágan konstitušuvnnalaš diládat sierranas eanaviidodagain dahje ahte Norgga álbmotjoavku ii leat heivvolaš láhkai ovddastuvvon Norgga leavggain .
nob: Det må ikke skapes inntrykk f.eks. av ulik konstitusjonell stilling for ulike landområder eller av at en norsk befolkningsgruppe ikke er representert på egnet måte av det norske flagg .

source: Levgen sámi leavggain nappo ii galgga bohciidahttit eahpádusa guđemuš leavga dat álbmotrievttálaččat ja stáhtarievttálaččat ovddasta gonagasriikka Norgga .
nob: Flagging med det samiske flagget må følgelig ikke føre til at det reises tvil om hvilket flagg som folkerettslig og statsrettslig representerer kongeriket Norge .

source: Dát caggá levgema sámi leavggain Norgga olgoriikastašuvnnain , gos dán livččii álki boastut áddet .
nob: Dette er til hinder for flagging med det samiske flagget ved norske utenriksstasjoner , der dette lett kan føre til misforståelser .

source: Viidáseappot dát caggá sámi leavgga geavaheami almmolaš dovdomearkan ee. Norgga skiippain .
nob: Videre er det til hinder for bruk av det samiske flagg som offisielt kjennetegn bl.a. for norske skip .

source: Odne lea jo rikkis leavgaárbevierru dan láhkai ahte gielddalaš ja fylkkagielddalaš leavggat dávjá geavahuvvojit oktanaga Norgga leavggain , main dat maŋimuš adno gudnibus .
nob: Man har allerede i dag en rik flaggtradisjon i den betydning at kommunale og fylkeskommunale flagg ofte benyttes samtidig med det norske flagget , mens sistnevnte har hedersplass .

source: Viidáseappot ii mihkkege gieldde sámi leavgga geavaheami stáhta visttiin dahje daid olggobealde .
nob: Videre er det intet som forbyr bruk av det samiske flagget ved eller på statlige bygninger .

source: Eaktodáhtolaš dásis ii oro miige hehttemin sihke Norgga ja sámi leavgga geavaheami go dat orru leamen lunddolaš .
nob: På frivillig basis synes det ikke å foreligge hindringer for å benytte både det norske og det samiske flagget der det er naturlig .

source: Muhto dát dáhpáhuvvá gustojeaddji njuolggadusaid ja leavgavieru vuođul .
nob: Dette vil imidlertid skje etter gjeldende regler og flaggskikk .

source: 5.4 Jus guovvamánu 6. beaivi šaddá almmolaš leavgabeaivin , sáhttit go válljet geavahit Norgga leavgga dahje sámi leavgga ?
nob: 5.4 Dersom 6. februar blir offisiell flaggdag , kan man velge mellom det norske statsflagget og det samiske flagget ?

source: Lea árvideamis ahte erenoamážit sámi ásahusat ( nugo Sámediggi , Sámi allaskuvla ja Álgoálbmotvuoigatvuođaid gelbbolašvuođaguovddáš ) háliidivčče levget dušše sámi leavggain sámi álbmotbeaivvi .
nob: En kan anta at særlig samiske institusjoner ( som Sametinget , Samisk høgskole og Kompetansesenteret for urfolks rettigheter ) ville ønske å flagge med bare det samiske flagget på samefolkets dag .

source: Dál ii miige dan cagga .
nob: I dag er det ingenting i veien for det .

source: Leavgaláhka ja leavgaláhkaásahus gusket dušše Norgga gávpelevgii / stáhtalevgii .
nob: Flaggloven og flaggforskriften omfatter kun det norske handelsflagget / statsflagget .

source: Dat mearkkaša ahte jus guovvamánu 6. beaivvi dahket almmolaš leavgabeaivin gonagaslaš resolušuvnnain , dát mielddisbuvttášii geatnegasvuođa levget Norgga leavggain stáhta visttiin .
nob: Det vil si at dersom 6. februar gjennom en kongelig resolusjon gjøres til offisiell flaggdag , vil dette medføre en plikt til å flagge fra statens bygninger med det norske flagget .

source: Dán oktavuođas čujuhuvvo árvvoštallamiidda prinsihpalaš ja stáhtarievttálaš mearkkašumiid čuoggá vuolde bajábealde .
nob: Det vises i denne sammenhengen til vurderingene under prinsipielle og statsrettslige betraktninger ovenfor .

source: Almmolaš leavgabeaivi mielddisbuvttášii dušše geatnegasvuođa geavahit Norgga gávpeleavgga / stáhtaleavgga iige sámi leavgga .
nob: En offisiell flaggdag vil således kun medføre en plikt til å anvende det norske handelsflagget / statsflagget ikke det samiske flagget .

source: Jus sámi álbmotbeaivi šaddá almmolaš leavgabeaivin , de ii beasa levget dušše sámi leavggain .
nob: Dersom samefolkets dag blir en offisiell flaggdag , vil man altså ikke kunne flagge med bare det samiske flagget .

source: SÁMI ÁLBMOTBEAIVVI Čalmmustahttinvierut RÁĐĐEHUSKVARTÁLAS 6.1 Levgen sámi leavggain ráđđehuskvartálas sámi álbmotbeaivvi Dássážii ii leat leamaš miige dagalduvvan vieruid čalmmustahttit sámi álbmotbeaivvi ráđđehuskvartálas .
nob: PRAKSIS FOR MARKERING AV SAMEFOLKETS DAG I Regjeringskvartalet 6.1 Flagging med det samiske flagget i regjeringskvartalet på samefolkets dag Det har hittil ikke vært noen fast praksis for markeringen av samefolkets dag i regjeringskvartalet .

source: Ráđđehus čalmmustahtii vuosttaš geardde sámi álbmotbeaivvi 2003 go levgii sihke sámi ja Norgga leavggain ráđđehuskvartálas .
nob: Regjeringen markerte for første gang samefolkets dag i 2003 ved å flagge med både det samiske og det norske flagget i regjeringskvartalet .

source: Levgema joatkin guovvamánu 6. beaivvi ráđđehuskvartálas ovdalgo dát vejolaččat geatnegahttejuvvo almmolaš leavgabeaivin , ii leat Leavgaláhkaásahusa § 4 , 3. lađđasa vuostá mii stipulere ahte maiddái levgejuvvo Norgga stáhtaleavggain ” eará allaáiggálaš ja ávvodilálašvuođain riikkas ” .
nob: En videreføring av flagging den 6. februar i regjeringskvartalet før dette eventuelt pålegges som offisiell flaggdag , er ikke i strid med Flaggforskriftens § 4 , 3. ledd , som stipulerer at det også kan flagges med det norske statsflagget ved " andre høitidelige og festlige anledninger innen nasjonen " .

source: Leavgaláhka mii lea láhkaásahusa vuođđu , máinnaša aivve ovtta leavgga – Norgga leavgga .
nob: Flaggloven , som forskriften baserer seg på , omtaler imidlertid kun ett flagg – det norske .

source: Mii guoská levgemii sámi leavggain Norgga leavgga lassin , ii daddkjo miige lágain ja njuolggadusain .
nob: Hva gjelder spørsmålet om flagging med det samiske flagget i tillegg til det norske , er regelverket taust .

source: Ii leat mihkkege mii caggá levgema sihke Norgga leavggain ja sámi leavggain ráđđehuskvartálas guovvamánu 6. beaivvi , vrd. Čuoggá 5.1 .
nob: Det er intet som forbyr flagging med både det norske og det samiske flagget i regjeringskvartalet den 6. februar , jf. punkt 5.1 .

source: Prinsihpalaččat galgá sámi leavga sadji lea vuolit go Norgga leavgga sadji .
nob: Gitt de prinsipielle anførsler må det samiske flagget imidlertid rangere etter det norske flagget .

source: Levgen Norgga ja sámi leavggain ráđđehuskvartálas guovvamánu 6. beaivvi sáhttet joatkit lága dahje láhkaásahusa rievdadeami haga .
nob: Flagging med det norske og det samiske flagget i regjeringskvartalet 6. februar kan videreføres uten behov for lov- eller forskriftsendring .

source: Olgoriikadepartemeanttas , fágadepartemeantan , ii leat dál láhka- dahje láhkaásahusvuođuid geatnegahttit levgema eará stáhta ásahusain , etáhtain ja visttiin .
nob: Utenriksdepartementet , som fagdepartement , har imidlertid pr. i dag ingen hjemmel i lov eller forskrift for å pålegge flagging ved andre statlige institusjoner , etater og bygninger .
